[
  "dataview",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "cmdr",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-completr",
  "homepage",
  "obsidian-icon-folder",
  "url-into-selection",
  "recent-files-obsidian",
  "settings-search"
]